{
    "耿凡": "Geng Fan",
    "陈茜": "Chen Qian",
    "夏正东": "Xia Zhengdong",
    "王盼盼": "Wang Panpan",
    "张丽萍": "Zhang Liping",
    "袁西": "Yuan Xi",
    "蒋斌帅": "Jiang Binshuai",
    "郭灵鸽": "Guo Lingge",
    "王小妤": "Wang Xiaoyu",
    "卢仪芳": "Lu Yifang",
    "谢佳慧": "Xie Jiahui",
    "崔晓晗": "Cui Xiaohan",
    "贺春荣": "He Chunrong",
    "茹梦莎": "Ru Mengsha",
    "潘韵": "Pan Yun",
    "徐青青": "Xu Qingqing",
    "颜培琳": "Yan Peilin",
    "徐启豪": "Xu Qihao",
    "在成片森林里深呼吸": "Take a deep breath in the forest",
    "['寒山寺']": "Hanshan Temple",
    "['苏州博物馆']": "Suzhou Museum",
    "小家碧玉式的苏州园林,观赏园中三宝 : 冠云峰、楠木殿和鱼化石。": "A small garden in the style of jasper in Suzhou, there are three treasures in the ornamental garden: Guanyun Peak, Nanmu Temple and Fish Fossil.",
    "小家碧玉式的苏州园林,观赏园中三宝 : 冠云峰、楠木殿和鱼化石": "Xiaojiabiyu-style Suzhou garden, three treasures in the ornamental garden: Guanyun Peak, Nanmu Temple and Fish Fossil",
    "苏州老字号里吃美食 ； 游览街名的来源玄妙观": "Eat delicious food in Suzhous time-honored brand; visit Xuanmiao Temple, the source of street names",
    "木桶豆腐": "Wooden barrel tofu",
    "桃花源": "Peach Blossom",
    "昆山托尼洛": "Kunshan Tonino",
    "苏州金鸡湖李公堤瑞贝庭公寓酒店苏州金鸡湖李公堤瑞贝庭公寓酒店": "Suzhou Jinji Lake Ligongdi Rui Beiting Apartment Hotel Suzhou Jinji Lake Ligongdi Rui Beiting Apartment Hotel",
    "州吴江区同里镇东溪街 53 号": "No. 53, Dongxi Street, Tongli Town, Wujiang District, China",
    "州吴中区广建路 67 号汽车站": "Bus Station, No. 67, Guangjian Road, Wuzhong District, Zhou",
    "“ 人间天堂 ” 。": "Heaven on Earth.",
    "景德路与学士街交叉口苏州中医药博物馆旁景德路与学士街交叉口苏州中医药博物馆旁": "Next to the Suzhou Museum of Traditional Chinese Medicine at the intersection of Jingde Road and Xueshi Street Next to the Suzhou Museum of Traditional Chinese Medicine at the intersection of Jingde Road and Xueshi Street",
    "旅游、度假、玩乐、休闲、教育多合一的湿地公园,可谓是 “ 人间天堂": "The Wetland Park, which integrates tourism, vacation, play, leisure and education, can be described as a paradise on earth",
    "千灯古镇,距今已有 2500 多年的历史": "Qiandeng Ancient Town has a history of more than 2,500 years",
    "我建议您可以去苏州乐园森林水世界游玩": "I suggest you go to Suzhou Amusement Park Forest Water World",
    "苏州乐园森林水世": "Suzhou Paradise Forest Water World",
    "东方之门等高楼,坐摩天轮,乘船夜游,感受苏州现代化的一面。": "High-rise buildings such as the Gate of the East, take a Ferris wheel, and take a night cruise to experience the modern side of Suzhou.",
    "孙武等古代名人足迹": "Footprints of ancient celebrities such as Sun Wu",
    "在金鸡湖边,边上就是东方之门。": "On the edge of Jinji Lake is the Gate of the East.",
    "州大学坐落于古城苏州,是国家 211 工程重点建设高校,其前身为创建于 1900 年光绪年间的东吴大学。": "Located in the ancient city of Suzhou, State University is a key construction university under the National 211 Project. Its predecessor was Soochow University founded in 1900 during the Guangxu period.",
    "以园林为特色的古镇,游严家花园等古典园林,坐船看小桥流": "In the ancient town featuring gardens, you can visit the classical gardens such as Yanjia Garden, and watch the small bridges by boat.",
    "距今已有 2500 多年的历史,古镇白墙黑瓦,昆韵盎然": "With a history of more than 2,500 years, the ancient town has white walls and black tiles and is full of Kunyun charm.",
    "苏州姑苏区景德路 26-64": "26-64 Jingde Road, Gusu District, Suzhou",
    "苏州市吴江区同里古镇在": "Tongli Ancient Town, Wujiang District, Suzhou City",
    "周庄镇": "Zhouzhuang Town",
    "['白马涧生态园']": "White Horse Stream Ecological Park",
    "['苏州太湖国家湿地公园']": "Suzhou Taihu National Wetland Park",
    "地址": "address",
    "['如家酒店']": "Home Inns",
    "['锦江之星']": "Jinjiang Star"
}
