{
  "在成片森林里深呼吸": "Respirez profondément dans la forêt",
  "苏州大学坐落于古城苏州,是国家 211 工程重点建设高校,其前身为创建于 1900 年光绪年间的东吴大学": "L'université Soochow est située dans l'ancienne ville de Suzhou et est une université de construction clé du projet national 211. Son prédécesseur était l'université Soochow, fondée en 1900 pendant la période Guangxu.",
  "锦溪古镇位于昆山南郊的淀山湖畔,是一座有千年历史的江南水乡": "L'ancienne ville de Jinxi est située sur la rive du lac Dianshan dans la banlieue sud de Kunshan.C'est une ville d'eau au sud du fleuve Yangtze avec une histoire de milliers d'années.",
  "独墅湖教堂因坐落于苏州工业园区风景秀美的独墅湖旁而得名,教堂主体采用哥特式建筑风格": "L'église du lac Dushu tire son nom du fait qu'elle est située à côté du magnifique lac Dushu dans le parc industriel de Suzhou.Le corps principal de l'église adopte un style architectural gothique.",
  "山体与江南园林风光相融,精致秀美,了解春秋旧事,观虎丘斜塔": "La montagne et le paysage du jardin de Jiangnan se mélangent, exquis et beaux, comprenez les vieilles choses de la période du printemps et de l'automne et regardez la tour penchée de Tiger Hill",
  "苏州现存古老的园林,人少清静,复廊上的花窗非常精美": "Les anciens jardins existants à Suzhou sont calmes et tranquilles avec peu de monde, et les fenêtres fleuries du couloir sont très exquises",
  "小家碧玉式的苏州园林,观赏园中三宝 : 冠云峰、楠木殿和鱼化石": "Jardins de Suzhou de style Xiaojiabiyu, trois trésors dans le jardin ornemental : Guanyun Peak, Phoebe Hall et Fish Fossils",
  "登苏州最大的山,在成片森林里深呼吸,寻访孙武等古代名人足迹": "Escaladez la plus grande montagne de Suzhou, respirez profondément dans la forêt et visitez les empreintes d'anciennes célébrités telles que Sun Wu",
  "石路是清末洋务派盛宣怀所辟,以石子铺成路面,因而得名 “ 石路 ” 。较有历史的名店很多": "La route de pierre a été ouverte par Sheng Xuanhuai, une école d'occidentalisation à la fin de la dynastie Qing.La surface de la route était pavée de pierres, d'où son nom de 'Stone Road'. Il existe de nombreux magasins célèbres avec une longue histoire",
  "结合七部华谊兄弟原创电影,力邀国际国内知名电影美术师,突破传统设计手法,重现电影实景美学": "Combinant sept films originaux des frères Huayi, nous invitons des artistes de cinéma bien connus au pays et à l'étranger à briser les techniques de conception traditionnelles et à reproduire l'esthétique de scènes réelles dans les films.",
  "环山路犹如玉带,可沿路欣赏太湖和精美的古建筑,品尝太湖三白": "La route autour de la montagne est comme une ceinture de jade, le long de laquelle vous pourrez profiter du lac Taihu et des bâtiments anciens exquis, et goûter les trois blancs du lac Taihu.",
  "漫步保存完整的古街区,看小桥流水古宅,逛文艺小店,吃美食": "Promenez-vous dans les rues anciennes bien préservées, regardez les maisons anciennes avec de petits ponts et de l'eau courante, visitez des boutiques d'art et mangez de délicieux plats",
  "松鹤楼、黄天源,苏州老字号里吃美食 ； 游览街名的来源玄妙观": "Mangez de délicieux plats dans la tour Songhe, Huangtianyuan, les boutiques séculaires de Suzhou ; visitez le temple Xuanmiao, la source des noms de rue",
  "欣赏千姿百态的海洋生物,观看丰富多彩的表演节目,感受缤纷海洋世界": "Appréciez la diversité de la vie marine, assistez à des performances colorées et découvrez le monde océanique coloré",
  "苏州老字号里吃美食 ； 游览街名的来源玄妙观": "Mangez de la nourriture délicieuse dans un magasin séculaire à Suzhou; visitez le temple Xuanmiao, la source du nom de la rue",
  "木桶豆腐": "Tofu baril",
  "桃花源": "Taohuayuan",
  "昆山托尼洛": "Kunshan Tonino",
  "苏州金鸡湖李公堤瑞贝庭公寓酒店苏州金鸡湖李公堤瑞贝庭公寓酒店": "Suisse Appartement Jinji Lake Ligongdi Suzhou Suisse Appartement Jinji Lake Ligongdi Suzhou Suisse Appartement Jinji Lake Ligongdi Suzhou",
  "州吴江区同里镇东溪街 53 号": "No. 53, rue Dongxi, ville de Tongli, district de Wujiang, Suzhou",
  "州吴中区广建路 67 号汽车站": "Gare routière n° 67, route Guangjian, district de Wuzhong, Suzhou",
  "“ 人间天堂 ” 。": "'Paradis sur terre'.",
  "景德路与学士街交叉口苏州中医药博物馆旁景德路与学士街交叉口苏州中医药博物馆旁": "Intersection de la route Jingde et de la rue Xueshi À côté du musée de la médecine traditionnelle chinoise de Suzhou Intersection de la route Jingde et de la rue Xueshi À côté du musée de la médecine traditionnelle chinoise de Suzhou",
  "旅游、度假、玩乐、休闲、教育多合一的湿地公园,可谓是 “ 人间天堂": "Un parc de zones humides qui intègre le tourisme, les vacances, le plaisir, les loisirs et l'éducation peut être décrit comme un 'paradis sur terre'",
  "贝聿铭设计的新馆清新雅致,欣赏镇馆之宝越窑秘色瓷莲花碗 }": "Le nouveau pavillon conçu par I.M. Pei est frais et élégant.Profitez du trésor de l'hôtel de ville, le bol de lotus en porcelaine de couleur secrète de Yue Kiln }",
  "千年名寺,诗句 “ 姑苏城外寒山寺 ” 的出处,来此撞钟、祈福": "Un célèbre temple millénaire, source du poème 'Temple Hanshan à l'extérieur de la ville de Gusu', venez ici pour sonner la cloche et prier pour les bénédictions",
  "千灯古镇,距今已有 2500 多年的历史": "L'ancienne ville de Qiandeng a une histoire de plus de 2 500 ans",
  "我建议您可以去苏州乐园森林水世界游玩": "Je vous suggère d'aller à Suzhou Paradise Forest Water World pour jouer",
  "以小巧精致著称的园林,了解布局的奥妙,夜游时欣赏曲艺表演": "Connu pour ses petits jardins exquis, comprenez le mystère de l'aménagement et profitez des spectacles folkloriques lors de la visite nocturne",
  "苏州乐园森林水世": "Monde aquatique de la forêt paradisiaque de Suzhou",
  "东方之门等高楼,坐摩天轮,乘船夜游,感受苏州现代化的一面。": "De grands bâtiments tels que la porte de l'Est, montez sur la grande roue, faites une excursion nocturne en bateau et ressentez le côté moderne de Suzhou.",
  "俗称的 “ 秋裤 ”—— 东方之门成为苏州网红打卡新地标,地处苏州工业园区 CBD 轴线的东端": "Communément appelée 'pantalon long', la porte de l'Est est devenue un nouveau point de repère pour l'enregistrement des célébrités sur Internet à Suzhou, située à l'extrémité est de l'axe CBD du parc industriel de Suzhou.",
  "孙武等古代名人足迹": "Empreintes de Sun Wu et d'autres célébrités anciennes",
  "在金鸡湖边,边上就是东方之门。": "Au bord du lac Jinji, se trouve la Porte de l'Est.",
  "州大学坐落于古城苏州,是国家 211 工程重点建设高校,其前身为创建于 1900 年光绪年间的东吴大学。": "Située dans l'ancienne ville de Suzhou, l'Université d'État est une université clé dans le cadre du Projet national 211. Son prédécesseur était l'Université Soochow, qui a été fondée en 1900 pendant la période Guangxu.",
  "以园林为特色的古镇,游严家花园等古典园林,坐船看小桥流": "Villes anciennes avec jardins, visite de jardins classiques tels que le jardin de Yan et observation de petits ponts en bateau",
  "距今已有 2500 多年的历史,古镇白墙黑瓦,昆韵盎然": "Avec une histoire de plus de 2 500 ans, l'ancienne ville est pleine de murs blancs et de tuiles noires, pleines du charme de Kunming.",
  "苏州姑苏区景德路 26-64": "26-64 Jingde Road, district de Gusu, Suzhou",
  "攀登、坐船游览全国唯一的水陆城门盘门,走吴门桥,参观瑞光塔": "Montez et prenez un bateau pour visiter Panmen, la seule porte d'eau et de terre du pays, marchez sur le pont Wumen et visitez la pagode Ruiguang",
  "苏州市吴江区同里古镇在": "Ancienne ville de Tongli, district de Wujiang, ville de Suzhou",
  "周庄镇": "Ville de Zhouzhuang",
  "地址 : 苏州市常熟市沙家浜镇": "Adresse : ville de Shajiabang, ville de Changshu, ville de Suzhou",
  "是的,帮您查到这家酒店的评分为 4.6 分。": "Oui, vous aider à trouver cet hôtel a une note de 4,6.",
  "这家餐厅营业时间是周一至周日, 10:00-21:00 。": "Le restaurant est ouvert du lundi au dimanche, de 10h00 à 21h00.",
  "爬山好去处,登山顶俯看苏州城景,在灵岩山寺拜佛祈福": "Un bon endroit pour escalader la montagne, surplombant la ville de Suzhou du haut de la montagne, adorer Bouddha et prier au temple Lingyan",
  "推荐您去苏州乐园森林水世界,这里很好玩。": "Je vous recommande d'aller à Suzhou Paradise Forest Water World, c'est très amusant.",
  "苏州永顺快捷酒": "Suzhou Yongshun Express Vin",
  "范仲淹先祖归葬地,走乱石路体验爬山乐趣": "Le lieu de sépulture des ancêtres de Fan Zhongyan, marchant sur la route rocheuse pour découvrir le plaisir de l'alpinisme",
  "当天 13:1": "13:1 du jour",
  "['一等座 1380 元']": "['Siège de première classe 1380 yuans']",
  "['二等座 862 元']": "['Siège de deuxième classe 862 yuans']",
  "G822 ,深圳北 - 广州": "G822, Shenzhen Nord - Canton",
  "上海虹桥 - 北京南": "Shanghai Hongqiao - Pékin Sud",
  "杭州东 - 南京南": "Hangzhou Est - Nanjing Sud",
  "一等座和二等座": "1ère classe et 2ème classe",
  "南京南 - 杭州东": "Nanjing Sud - Hangzhou Est",
  "当当天 08:30 天 08:30": "Aujourd'hui 08:30 Jour 08:30",
  "D952 ,上海 - 南京南。": "D952, Shanghai - Nankin Sud.",
  "G70 ,广州南 - 北京": "G70, Guangzhou Sud - Pékin",
  "杭州东 - 厦门北": "Hangzhou Est - Xiamen Nord",
  "上海虹桥 - 深圳北": "Shanghai Hongqiao - Shenzhen Nord",
  "南京南 - 上海虹桥": "Nanjing Sud - Shanghai Hongqiao",
  "上海虹桥 - 杭州东": "Shanghai Hongqiao - Hangzhou Est",
  "到达时间 : 当天 09:42": "Heure d'arrivée : 09h42 le même jour",
  "出发时间 : 当天 08:55": "Heure de départ : 08h55 le même jour",
  "小时 42 分": "heures 42 minutes",
  "票价 :970.0 元": "Prix ​​du billet : 970,0 yuans",
  "南京 - 北京南": "Nankin - Pékin Sud",
  "上海虹桥 - 成都东": "Shanghai Hongqiao - Chengdu Est",
  "北京西 - 深圳北": "Pékin Ouest - Shenzhen Nord",
  "南方航空 CZ5036": "China Southern Airlines CZ5036",
  "高崎国际机场 T3- 首都国际机场 T2": "Aéroport international de Gaoqi T3 - Aéroport international de la capitale T2",
  "宝安国际机场 T3- 首都国际机场 T2": "Aéroport international de Baoan T3 - Aéroport international de la capitale T2",
  "上海航空 FM9309": "Shanghai Airlines FM9309",
  "厦门航空 MF8502": "Xiamen Airlines MF8502",
  "南方航空 CZ3501": "China Southern Airlines CZ3501",
  "南方航空 CZ5111": "China Southern Airlines CZ5111",
  "白云国际机场 T2- 双流国际机场 T1": "Aéroport international de Baiyun T2 - Aéroport international de Shuangliu T1",
  "南方航空 CZ5111 ,高崎国际机场 T3- 白云国际机场 T": "China Southern Airlines CZ5111, Aéroport international de Gaoqi T3 - Aéroport international de Baiyun T",
  "海南航空 HU7751": "Hainan Airlines HU7751",
  "深圳航空 ZH9864": "Shenzhen Airlines ZH9864",
  "南方航空 CZ3827": "China Southern Airlines CZ3827",
  "宝安国际机场 T3- 禄口国际机场 T2": "Aéroport international de Baoan T3 - Aéroport international de Lukou T2",
  "白云国际机场 T2- 高崎国际机场 T3": "Aéroport international de Baiyun T2 - Aéroport international de Gaoqi T3",
  "东方航空 MU2881": "China Eastern Airlines MU2881",
  "南方航空 CZ5036 ,高崎国际机场 T3- 首都国际机场 T2 。": "China Southern Airlines CZ5036, Aéroport international de Gaoqi T3 - Aéroport international de la capitale T2.",
  "[]": "[]",
  "四川航空 3U8911": "Sichuan Airlines 3U8911",
  "中国国航 CA1310 ,白云国际机场 T1- 首都国际机场 T3 中国国航 CA1310 ,白云国际机场 T1- 首都国际机场 T3": "Air China CA1310, Aéroport international de Baiyun T1 - Aéroport international de la capitale T3 Air China CA1310, Aéroport international de Baiyun T1 - Aéroport international de la capitale T3",
  "东方航空 MU2808": "China Eastern Airlines MU2808",
  "南方航空 CZ3171": "China Southern Airlines CZ3171",
  "南方航空 CZ5051": "China Southern Airlines CZ5051",
  "中国国航 CA4303": "Air China CA4303",
  "双流国际机场 T1- 禄口国际机场 T2": "Aéroport international de Shuangliu T1 - Aéroport international de Lukou T2",
  "中国国航 CA4592": "Air China CA4592",
  "浦东国际机场 T2- 双流国际机场 T2": "Aéroport international de Pudong T2 - Aéroport international de Shuangliu T2",
  "中国国航 CA4524": "Air China CA4524",
  "浦东国际机场 T1- 禄口国际机场 T2": "Aéroport international de Pudong T1 - Aéroport international de Lukou T2",
  "四川航空 3U8548": "Sichuan Airlines 3U8548",
  "首都国际机场 T3- 双流国际机场 T1": "Aéroport international de la capitale T3 - Aéroport international de Shuangliu T1",
  "虹桥国际机场 T1- 高崎国际机场 T3": "Aéroport international de Hongqiao T1 - Aéroport international de Gaoqi T3",
  "南方航空 CZ3831": "China Southern Airlines CZ3831",
  "东方航空 MU2879": "China Eastern Airlines MU2879",
  "中国国航 CA1847": "Air Chine CA1847",
  "南方航空 CZ3827 ,宝安国际机场 T3- 禄口国际机场 T2 。": "China Southern Airlines CZ3827, aéroport international de Baoan T3- aéroport international de Lukou T2.",
  "当天 13:25 。": "13h25 du jour.",
  "双流国际机场 T2- 白云国际机场 T1": "Aéroport international de Shuangliu T2 - Aéroport international de Baiyun T1",
  "南方航空 CZ3560": "China Southern Airlines CZ3560",
  "海南航空 HU7394": "Hainan Airlines HU7394",
  "东方航空 MU5457": "China Eastern Airlines MU5457",
  "萧山国际机场 T3- 首都国际机场 T2": "Aéroport international de Xiaoshan T3 - Aéroport international de la capitale T2",
  "宝安国际机场 T3- 萧山国际机场 T3": "Aéroport international de Baoan T3 - Aéroport international de Xiaoshan T3",
  "东方航空 MU5335": "China Eastern Airlines MU5335",
  "紫外线强度 : 弱": "Intensité UV : Faible",
  "紫外线强度 : 中等": "Intensité UV : Moyenne",
  "高温度 10 摄氏度,最低温度 2 摄氏度": "Température élevée 10 degrés Celsius, température minimale 2 degrés Celsius",
  "最高温度 21 摄氏度,最低温度 13 摄氏": "Température maximale 21 degrés Celsius, température minimale 13 degrés Celsius",
  "最高温度 23 摄氏度,最低温度 16 摄氏度。": "La température la plus élevée est de 23 degrés Celsius et la température la plus basse est de 16 degrés Celsius.",
  "阴天": "temps nuageux",
  "紫外线强度 : 最弱": "Intensité UV : La plus faible",
  "最高温度 17 摄氏度,最低温度 9 摄氏": "Température maximale 17 degrés Celsius, température minimale 9 degrés Celsius",
  "适宜": "propice",
  "中等紫外线": "UV moyen",
  "温度最高温度 17 摄氏度,最低温度 6 摄氏度": "Température maximale 17 degrés Celsius, température minimale 6 degrés Celsius",
  "['最高温度 22 摄氏度,最低温度 16 摄氏度']": "['Température maximale 22 degrés Celsius, température minimale 16 degrés Celsius']",
  "最高温度 20 摄氏度,最低温度 10 摄氏": "Température maximale 20 degrés Celsius, température minimale 10 degrés Celsius",
  "最高温度 15 摄氏度,最低温度 8 摄氏": "Température maximale 15 degrés Celsius, température minimale 8 degrés Celsius",
  "厦门北 - 上海虹桥": "Xiamen Nord - Shanghai Hongqiao",
  "成都东 - 北京西": "Chengdu Est - Pékin Ouest",
  "广州南 - 南京南": "Guangzhou Sud - Nanjing Sud",
  "G6209 ,广州南 - 深圳": "G6209, Guangzhou Sud - Shenzhen",
  "上海 - 南京": "Shanghai - Nankin",
  "广州南 - 厦门北": "Guangzhou Sud - Xiamen Nord",
  "厦门北 - 成都东": "Xiamen Nord - Chengdu Est",
  "D745 ,北京西 - 厦门北。": "D745, Pékin Ouest - Xiamen Nord.",
  "成都东 - 厦门北": "Chengdu Est - Xiamen Nord",
  "G7572 杭州东 - 上海虹桥, D3324 杭州东 - 上海虹桥。": "G7572 Hangzhou Est - Shanghai Hongqiao, D3324 Hangzhou Est - Shanghai Hongqiao.",
  "G7572 杭州东 - 上海虹桥": "G7572 Hangzhou Est - Shanghai Hongqiao",
  "['最高温度 16 摄氏度,最低温度 9 摄氏度']": "['Température maximale 16 degrés Celsius, température minimale 9 degrés Celsius']",
  "北京南 - 南京南": "Pékin Sud - Nanjing Sud",
  "请": "S'il vous plaît",
  "成都东 - 杭州东": "Chengdu Est - Hangzhou Est",
  "宝安国际机场 T3": "Aéroport international de Bao'an T3",
  "川航空 3U8548 ,首都国际机场 T3- 双流国际机场 T1": "Sichuan Airlines 3U8548 , Aéroport international de la capitale T3 - Aéroport international de Shuangliu T1",
  "首都国际机场 T3- 禄口国际机场 T2": "Aéroport international de la capitale T3 - Aéroport international de Lukou T2",
  "风力风向": "direction du vent",
  "中国国航 CA1729 ,萧山国际机场 T1- 白云国际机场 T1 。": "Air China CA1729, aéroport international de Xiaoshan T1- aéroport international de Baiyun T1.",
  "准点率": "Taux de ponctualité",
  "四川航空 3U8912": "Sichuan Airlines 3U8912",
  "萧山国际机场 T3- 双流国际机场 T1": "Aéroport international de Xiaoshan T3 - Aéroport international de Shuangliu T1",
  "双流国际机场 T2- 宝安国际机场 T3": "Aéroport international de Shuangliu T2 - Aéroport international de Baoan T3",
  "睛": "œil",
  "禄口国际机场 T2- 双流国际机场 T2": "Aéroport international de Lukou T2 - Aéroport international de Shuangliu T2",
  "首都国际机场 T2- 高崎国际机场 T3": "Aéroport international de la capitale T2 - Aéroport international de Gaoqi T3",
  "宝安国际机场 T3- 虹桥国际机场 T2": "Aéroport international de Baoan T3 - Aéroport international de Hongqiao T2",
  "东方航空 MU2667": "China Eastern Airlines MU2667",
  "高崎国际机场 T4- 萧山国际机场 T3": "Aéroport international de Gaoqi T4 - Aéroport international de Xiaoshan T3",
  "中国国航 CA1729": "Air Chine CA1729",
  "当天 9:20": "9h20 du jour",
  "你好,我想找一班下周五从南京开往广州的航班,舱位要经济舱的,帮我推荐一下吧 ! 您好,推荐您乘坐深圳航空 ZH9864 ,禄口国际机场 T2- 白云国际机场 T1 。好的,只是不知道这个航班是否准时?相当准时了,准点率是 100% 。那感情好,它的起飞时间能告诉我么?起飞时间在当天的 08:25 。": "Bonjour, je cherche un vol de Nanjing à Guangzhou vendredi prochain, la cabine est en classe économique, merci de m'aider à le recommander !Bonjour, je vous recommande de prendre Shenzhen Airlines ZH9864, Lukou International Airport T2- Baiyun International Airport T1. Ok, je me demandais juste si ce vol était à l'heure ? À peu près à l'heure, 100 % à l'heure. La relation est bonne, pouvez-vous me dire son heure de décollage ?L'heure de décollage est 08h25 du jour.",
  "中度紫外线哦,": "UV modéré Oh,",
  "双流国际机场 T1- 萧山国际机场 T3": "Aéroport international de Shuangliu T1 - Aéroport international de Xiaoshan T3",
  "东方航空 MU5391": "China Eastern Airlines MU5391",
  "南方航空 CZ3831 ,宝安国际机场 T3- 虹桥国际机场 T2 南方航空 CZ3831 ,宝安国际机场 T3- 虹桥国际机场 T2": "China Southern Airlines CZ3831, aéroport international de Baoan T3- aéroport international de Hongqiao T2 China Southern Airlines CZ3831, aéroport international de Baoan T3- aéroport international de Hongqiao T2",
  "起飞时间 : 当天 12:10": "Heure de départ : 12h10 le jour même",
  "紫外线很强": "Les rayons UV sont puissants",
  "中国国航 CA1519 ,首都国际机场 T3- 虹桥国际机场 T2 。": "Air China CA1519, Aéroport international de la capitale T3-Aéroport international de Hongqiao T2.",
  "最高温度 15 摄氏度,最低温度 7 摄氏度。": "La température maximale est de 15 degrés Celsius et la température minimale est de 7 degrés Celsius.",
  "一颗红豆、骗术奇谭、秋灯夜雨、喜怒哀乐": "Un haricot rouge, des histoires de tromperie, des lumières d'automne et de la pluie la nuit, de la joie, de la colère, du chagrin et de la joie",
  "三傻大闹宝莱": "Trois idiots font tout un plat de Bao Lai",
  "孔侑、郑有美、马东锡和金秀安": "Gong Yoo, Jung Yu Mi, Ma Dong Seok et Kim Soo Ahn",
  "绿皮书、复仇者联盟 4: 终局之战、盗梦空间、怦然心动、招魂": "Livre vert, Avengers : Endgame, Inception, Battement de cœur, La conjuration",
  "赵又廷、阮经天、凤小岳和黄镫辉": "Mark Chao, Ruan Jingtian, Feng Xiaoyue et Huang Tenghui",
  "李心洁、梁洛施、张震和郭晓东": "Li Xinjie, Liang Luoshi, Zhang Zhen et Guo Xiaodong",
  "['那些年,我们一起追的女孩']": "['Dans ces années-là, la fille que nous avons chassée ensemble']",
  "色戒、疯狂的石头、深海寻人、叶问、长江七号": "Luxure, prudence, pierre folle, recherche d'un homme dans les profondeurs marines, Ip Man, Changjiang n ° 7",
  "张国荣、张丰毅、巩俐和葛优": "Leslie Cheung, Zhang Fengyi, Gong Li et Ge You",
  "钱小豪 / 惠英红 / 鲍起静": "Qian Xiaohao / Hui Yinghong / Bao Qijing",
  "阿米尔 · 汗、缇努 · 阿南德和阿辛": "Aamir Khan, Tinu Anand et Asin",
  "遗愿清单、加勒比海盗、阿凡达、本杰明 · 巴顿奇事、电锯惊魂": "Bucket List, Pirates des Caraïbes, Avatar, L'Etrange histoire de Benjamin Button, Saw",
  "李连杰、于海、丁岚和于承惠": "Jet Li, Yu Hai, Ding Lan et Yu Chenghui",
  "志明与春娇、人间喜剧、僵尸、追龙、控": "Chi Ming et Chun Jiao, Comédie humaine, Zombies, À la poursuite du dragon, Contrôle",
  "沙鲁克 · 汗、卡卓儿和肖恩 · 哈珀": "Shah Rukh Khan, Kajol et Sean Harper",
  "杨祐宁、天心、金勤和李振冬": "Yang Youning, Tian Xin, Jin Qin et Li Zhendong",
  "复仇者联盟 4": "vengeurs 4",
  "野蛮女友、老男孩": "Fille impertinente, vieux garçon",
  "柯震东、陈妍希、敖犬和郝劭文": "Ke Zhendong, Michelle Chen, Ao Quan et Hao Shaowen",
  "成龙、刘德华、洪金宝和梁家辉": "Jackie Chan, Andy Lau, Sammo Hung et Tony Leung Ka Fai",
  "主演名单 : 梁家辉 / 刘若英 / 戴立忍": "Liste des vedettes : Leung Ka Fai / Rene Liu / Leon Dai",
  "烈火恩仇、复制品": "Inimitié ardente, doublon",
  "泰德 · 艾略特、特里 · 鲁西奥和斯图尔特 · 贝亚蒂耶": "Ted Elliott, Terry Rossio et Stuart Beattie",
  "它的主演有梁家辉 / 刘若英 / 戴立忍,": "Il met en vedette Leung Ka Fai / Rene Liu / Leon Dai,",
  "艾西瓦娅 · 雷、拉吉尼坎塔和丹尼 · 邓宗帕": "Aishwarya Rai, Rajnikantha et Danny Denzongpa",
  "那些年,我们一起追的女孩、天台爱情、尸忆、骇战、艋舺": "Dans ces années, The Girl We Chased Together, Rooftop Love, Corpse Memories, Horrible War, Monka",
  "阿米尔 · 汗、卡琳娜 · 卡普尔和马达范": "Aamir Khan, Kareena Kapoor et Madhafan",
  "金盏花、好小子、六朝怪谈、上海滩十三太保": "Marigold, Good Boy, Strange Talks of the Six Dynasties, Shanghai Bund Thirteen Taibao",
  "凯特 · 布兰切特、布拉德 · 皮特和朱莉娅 · 奥蒙德": "Cate Blanchett, Brad Pitt et Julia Ormond",
  "回到未来、终结者、银翼杀手、壮志凌云、闪灵": "Retour vers le futur, Terminator, Blade Runner, Top Gun, The Shining",
  "阿米尔 · 汗、安努舒卡 · 莎玛和桑杰 · 达特": "Aamir Khan, Anushka Sharma et Sanjay Dutt",
  "普拉卡什 · 卡帕迪亚、桑杰 · 里拉 · 彭萨里和萨拉特 · 钱德拉 · 查特吉": "Prakash Kapadia, Sanjay Leela Pensari et Sarat Chandra Chatterjee",
  "周冬雨、易烊千玺、尹昉和周也": "Zhou Dongyu, Yi Yangqianxi, Yin Fang et Zhou Ye",
  "周星驰、吴孟达、梁咏琪和孙佳君": "Zhou Xingchi, Wu Mengda, Leung Gigi et Sun Jiajun",
  "快乐星": "étoile heureuse",
  "爱的迫降、请回答 1988 、城市猎人、来自星星的你、秘密花园、信号、他人即地狱": "Crash Landing on Love, Please Reply 1988, City Hunter, You Who Came From the Stars, Secret Garden, Signal, Others Are Hell",
  "玄彬 / 孙艺珍 / 徐智慧 / 金正": "Hyun Bin / Son Ye Jin / Seo Ji Ji / Kim Jong",
  "我们与恶的距离、俗女养成记、天地风云录之决战时刻、想见你、你的孩子不是你的孩子、通灵少女、噬罪者,": "La distance entre nous et le mal, l'histoire de la culture des filles vulgaires, le moment de la bataille décisive dans le dossier du ciel et de la terre, veux te voir, ton enfant n'est pas ton enfant, fille psychique, mangeuse de péché,",
  "非自然死亡、我是大哥大、幸运七人组、一吻定情、只有我不在的街道": "Mort contre nature, Je suis grand frère, Les sept chanceux, L'amour au premier baiser, La rue où je suis le seul absent",
  "杰瑞米 · 布雷特和爱德华 · 哈德威克": "Jeremy Brett et Edward Hardwick",
  "我们与恶的距离、俗女养成记、天地风云录之决战时刻、想见你、你的孩子不是你的孩子、通灵少女、噬罪者": "La distance entre nous et le mal, l'histoire du développement d'une fille vulgaire, le moment de la bataille décisive dans le dossier du ciel et de la terre, veux te voir, ton enfant n'est pas ton enfant, fille psychique, mangeuse de péché",
  "张若昀、李沁、陈道明和吴刚": "Zhang Ruoyun, Li Qin, Chen Daoming et Wu Gang",
  "尚敏": "Shangmin",
  "权力的游戏第一季、生活大爆炸第十二季、毒枭、摩登情爱第一季、西部世界第一季、汉尼拔第一季": "Game of Thrones Saison 1, The Big Bang Theory Saison 12, Narcotiques, Modern Love Saison 1, Westworld Saison 1, Hannibal Saison 1",
  "使徒行者、一屋老友记、潜行狙击、理想国、忠奸人、使徒行者": "Apostle Walker, Une maison d'amis, Stealth Sniper, Utopia, Loyal Traitor, Apostle Walker",
  "它有 11 集,比较少,": "Il a 11 épisodes, relativement peu,",
  "吴绮莉 / 林祖辉 / 骆振伟 / 吴海": "Wu Qili / Lin Zuhui / Luo Zhenwei / Wu Hai",
  "倚天屠龙记、家有仙妻、花木兰、新白娘子传奇": "Yitian Tulongji, Une fée épouse, Hua Mulan, La légende du nouveau serpent blanc",
  "大长今、我叫金三顺、一枝梅、浪漫满屋、狗和狼的时间": "Dae Jang Geum, Je m'appelle Kim Sam Soon, Iljimae, Full House, Time for Dogs and Wolves",
  "兄弟连、生活大爆炸第一季、越狱第一季、绝望主妇第一季、危机边缘第一季、迷失第一季、绝命毒师第一季": "Band of Brothers, The Big Bang Theory Saison 1, Prison Break Saison 1, Desperate Housewives Saison 1, Fringe Saison 1, Lost Saison 1, Breaking Bad Saison 1",
  "吴京、于海、惠英红和周比利": "Wu Jing, Yu Hai, Hui Yinghong et Zhou Billi",
  "倚天屠龙记、家有仙妻、花木兰、新白娘子传": "Yitian Tulongji, Une fée épouse, Hua Mulan, La légende du nouveau serpent blanc",
  "马修 · 福克斯、豪尔赫 · 加西亚和金大贤": "Matthew Fox, Jorge Garcia et Dae Hyun Kim",
  "马景涛、叶童、周海媚和孙兴": "Ma Jingtao, Ye Tong, Zhou Haimei et Sun Xing",
  "李帝勋、赵震雄、金惠秀和张铉诚": "Lee Je Hoon, Cho Jin Woong, Kim Hye Soo et Jang Hyun Sung",
  "法证先锋、寻秦记、封神榜、金装四大才子、洗冤录 2": "Pionnier des preuves médico-légales, dossier de recherche de la dynastie Qin, liste Fengshen, quatre grands talents en costume d'or, dossier de nettoyage de l'injustice 2",
  "柯佳嬿、许光汉、施柏宇和颜毓麟": "Ke Jiayan, Xu Guanghan, Shi Baiyu et Yan Yulin",
  "矢作穗香、古川雄辉和山田裕贵": "Honoka Yahagi, Yuki Furukawa et Hiroki Yamada",
  "福尔摩斯新探案、老友记第一": "Nouveau Sherlock Holmes, Amis n ° 1",
  "黄宗泽、谢天华、陈法拉和徐子珊": "Bosco Bosco, Michael Tse, Fala Chen et Zishan Tsui",
  "生活大爆炸": "La théorie du Big Bang",
  "使徒行者、一屋老友记、潜行狙击、理想国、忠奸人": "Apôtre Walker, Une maison d'amis, Sniper furtif, Utopia, Loyal Traitor",
  "川久保拓司、桐島優介和内山眞人": "Takuji Kawakubo, Yusuke Kirishima et Masato Uchiyama",
  "庆余年、怪侠一枝梅、神话、最好的我们、疯人院、白夜追凶、人民的名义": "Célébrer plus d'années, Strange Hero Yizhimei, Mythologie, Le meilleur d'entre nous, Crazy Asylum, Chasing Murder in White Night, Au nom du peuple",
  "郭书瑶、蔡凡熙、陈慕义和郑茵声": "Guo Shuyao, Cai Fanxi, Chen Muyi et Zheng Yinsheng",
  "生活大爆炸第一季生活大爆炸第一季": "The Big Bang Theory Saison 1 The Big Bang Theory Saison 1",
  "周润发、狄龙、张国荣和朱宝意": "Chow Yun Fat, Ti Lung, Leslie Cheung et Zhu Baoyi",
  "郭晋安、吴卓羲、田蕊妮和商天娥": "Kwok Jin On, Ng Cheuk Hei, Tian Ruini et Shang Tiane",
  "欧阳震华、胡定欣、罗兰和胡枫": "Ouyang Zhenhua, Wu Dingxin, Luo Lan et Hu Feng",
  "金秀贤、全智贤、朴海镇和刘仁娜": "Kim Soo Hyun, Jun Ji Hyun, Park Hae Jin et Yoo In Na",
  "血洗鳄鱼": "crocodile de bain de sang",
  "袁咏仪、赵文卓、孙兴和钮承泽": "Anita Yuen, Vincent Chao, Sun Xing et Doze Niu",
  "吴彦祖、姚晨、任达华和戴立忍": "Wu Yanzu, Yao Chen, Ren Dahua et Dai Liren",
  "汉尼拔": "Hannibal",
  "庄凯勋 / 夏于乔 / 曹晏豪 / 蔡淑臻庄凯勋 / 夏于乔 / 曹晏豪 / 蔡淑臻": "Zhuang Kaixun / Xia Yuqiao / Cao Yanhao / Cai Shuzhen Zhuang Kaixun / Xia Yuqiao / Cao Yanhao / Cai Shuzhen",
  "甄子丹、任达华、熊黛林和池内博之": "Donnie Yen, Ren Dahua, Xiong Dailin et Hiroyuki Ikeuchi",
  "张国荣、王祖贤、午马和刘兆铭": "Leslie Cheung, Joey Wong, Wu Ma et Siu Ming Lau",
  "史艳文、藏镜人和神蛊温皇": "Shi Yanwen, Cangjingren et Dieu Gu Wenhuang",
  "郭涛、刘桦、连晋和黄渤": "Guo Tao, Liu Hua, Lian Jin et Huang Bo",
  "李准基、韩孝周、李英雅和朴施厚": "Lee Joon Ki, Han Hyo Joo, Lee Young Ah et Park Si Hoo",
  "小罗伯特 · 唐尼、克里斯 · 埃文斯、马克 · 鲁弗洛、克里斯 · 海姆斯沃斯和斯嘉丽 · 约翰逊": "Robert Downey Jr., Chris Evans, Mark Ruffalo, Chris Hemsworth et Scarlett Johansson",
  "孔侑 / 郑有美 / 马东锡 / 金秀": "Gong Yoo / Jung Yu Mi / Ma Dong Seok / Kim Soo",
  "哈里森 · 福特、马克 · 哈米尔和凯丽 · 费雪": "Harrison Ford, Mark Hamill et Carrie Fisher",
  "孙红雷、姚晨、沈傲君和祖峰": "Sun Honglei, Yao Chen, Shen Aojun et Zu Feng",
  "主演名单 : 张国荣 / 林青霞 / 梁朝伟 / 张学友": "Liste des vedettes : Leslie Cheung / Brigitte Lin / Tony Leung / Jacky Cheung",
  "陈浩民、江华、黎耀祥和麦长青": "Chen Haomin, Jiang Hua, Lai Yaoxiang et Mak Changqing",
  "张卫健、李冰冰、李小璐和苏有朋": "Dicky Cheung, Li Bingbing, Li Xiaolu et Alec Su",
  "玄彬、孙艺珍、徐智慧和金正贤": "Hyun Bin, Son Ye Jin, Seo Ji Ji et Kim Jung Hyun",
  "古天乐、江华、宣萱和郭羡妮": "Louis Koo, Jiang Hua, Xuan Xuan et Guo Xianni",
  "颜正国、左孝虎、陈崇荣和陈慧楼": "Yan Zhengguo, Zuo Xiaohu, Chen Chongrong et Chen Huilou",
  "主演有胡歌 / 白冰 / 张世 / 任泉": "Avec Hu Ge / Bai Bing / Zhang Shi / Ren Quan",
  "肝病科": "Direction des maladies du foie",
  "有轨电车 1 号线嘉陵江路站": "Ligne de tramway 1 Station Jialingjiang Road",
  "三香路 1055": "Route Sanxiang 1055",
  "地铁 1 号线东环路站": "Station Donghuan Road, métro ligne 1",
  ":45-11:00,13:00-16:00": ":45-11:00,13:00-16:00",
  "地铁 1 号线临顿路站 ,": "Station Lindun Road de la ligne 1 du métro,",
  ":30-17:30": ":30-17:30",
  "苏州市立医院 （ 本部 ）": "Hôpital municipal de Suzhou (siège)",
  "十梓街 188": "Rue Shizi 188",
  "烧伤科 , 消化内科": "Brûlures, Gastro-entérologie",
  "IntelCorei5": "Intel Core i5",
  "InterCorei5": "InterCore i5",
  "末明确说明": "pas clairement indiqué",
  "未作明确说明": "non précisé",
  "商品名称 : 戴尔 （DELL） 成就 3470": "Nom du produit : DELL Réalisation 3470",
  "光键盘,指纹识别, PCIE 高速固态硬盘": "Clavier optique, reconnaissance d'empreintes digitales, disque SSD PCIE haute vitesse",
  "宏碁 - 翼": "Acer - Aile",
  "宏碁 - 炫 6 系列": "Acer - Série Dazzle 6",
  "蔚揽 GT": "Weilan GT",
  "途观 L280TSI 自动两驱全景舒适": "Tiguan L280TSI confort panoramique à deux roues motrices automatiques",
  "这款车的价格是 15.58 万元。": "Le prix de cette voiture est de 155 800 yuans.",
  "true,": "vrai,",
  "周日": "dimanche",
  "结束日期是 2020 年 6 月 21 日": "La date de fin est le 21 juin 2020",
  "周六": "Samedi"
}
